{
  "mannschaftstypen": {
    "mannschaft": [
      {
        "name": "2. Herrenmannschaft",
        "liga": "Kreisliga C",
        "zusatz": "Staffel 3"
      },
      {
        "name": "1. Herrenmannschaft",
        "liga": "Kreisliga B",
        "zusatz": "Staffel 2"
      }
    ],
    "verantwortlich": [
      {
        "name": "Manuel Braun",
        "funktion": "Spielausschuss"
      },
      {
        "name": "Matthias Ernst",
        "funktion": "Spielausschuss"
      },
      {
        "name": "Christian Bernhard",
        "funktion": "Spielausschuss"
      },
      {
        "name": "Christian Köppel",
        "funktion": "Spielausschuss"
      },
      {
        "name": "Simon Heberling",
        "funktion": "Trainer"
      },
      {
        "name": "Manuel Braun",
        "funktion": "Trainer"
      }
    ],
    "ort": [
      {
        "name": "Söllingen"
      },
      {
        "name": "Stollhofen"
      }
    ],
    "termine": {
      "tage": "Mittwoch & Freitag",
      "uhrzeit": "19:00 - 20:30 Uhr"
    }
  },
  "aktuelles": [
    {
      "titel": "Dreitägiges Fußballcamp beim FV Stollhofen",
      "inhalt": "<p>In unserem dreitägigen Fußball-Camp vom <strong>16.06-18.06.2025</strong>&nbsp;beim FV 1920 Stollhofen e.V.&nbsp; erleben Ihre Kids im Alter von 6-14 Jahre , drei Tage voller Spaß und cooler Überraschungen.</p><p>Bewegung, Betreuung und vor allem Begeisterung stehen bei uns&nbsp;im Fokus. Unser Training folgt dem Prinzip von Spielen -Üben - Spielen und ist durch unsere Lizenzierten Trainer entwickelt worden. In verschiedenen Spielformen und ausgewählten Übungsformen, achten wir stets auf die wenig Standzeiten und erhöhen die Anzahl an Ballkontakten. Dies Sorgt für einen Entwicklungsfortschritt, schafft &nbsp;Erfolgsmomente und erzeugt maximale Spielfreude. Neben den sportlichen Aktivitäten darf eine professionelle Ausstattung von&nbsp;Nike mit Pullover, Unterzieh-Shirt, Kurze Hose, Stutzen, Fußball und Trinkflasche &nbsp;ebenso wenig fehlen wie Emotionen und Umgang mit Sieg und Niederlage. In Partnerschaft diverser Fotografen versuchen wir diese Momente einzufangen und Ihnen Erinnerungen über das Camp hinaus zu schaffen. Thementurniere mit kleinen Preisen und Aufmerksamkeiten begleiten unsere Nachmittage und Enden mit der Siegerehrung der Mannschaften. &nbsp;</p><p>Durch enge Absprachen mit der Gastronomie vor Ort, sorgen wir für ein möglichst gesundes Mittagessen, frisches Obst, Snacks und ausreichend Getränke an jedem Tag.&nbsp;</p><p>Über das Camp hinaus können wir sowohl Ihre Kinder, als auch Sie als Elternteil über unser Level-Up Coaching Programm begleiten. Themen wie Ernährung, Schlaf, Trainingssteuerung und Sportpsychologie sind nicht nur Teil des Programms sondern wichtige Eckpfeiler auf der unsere Methode aufgebaut ist. &nbsp;</p><p>Sie wollen, dass Ihr Kind tolle Ferienerlebnisse aufnimmt oder sich sportlich weiterentwickelt? Dann&nbsp;freuen wir uns auf Ihre&nbsp;Anmeldung.&nbsp;</p>"
    }
  ]
}