{
  "mannschaftstypen": [
    {
      "kategorie": "damen",
      "mannschaft": [
        {
          "name": "Damenmannschaft",
          "liga": "Bezirksliga"
        }
      ],
      "verantwortlich": [
        {
          "name": "Dr. Doofenschmirtz",
          "funktion": "Bösewicht"
        }
      ],
      "ort": [
        {
          "name": "Stollhofen"
        }
      ],
      "termine": {
        "tage": "Tage & Tage",
        "uhrzeit": "24:00"
      }
    },
    {
      "kategorie": "herren",
      "mannschaft": [
        {
          "name": "2. Herrenmannschaft",
          "liga": "1. Bundesliga",
          "zusatz": "1. Platz"
        },
        {
          "name": "1. Herrenmannschaft",
          "liga": "Kreisliga B",
          "zusatz": "Staffel 240"
        }
      ],
      "verantwortlich": [
        {
          "name": "Jogi Löw",
          "funktion": "Trainer"
        }
      ],
      "ort": [
        {
          "name": "Söllingen"
        },
        {
          "name": "Stollhofen"
        }
      ],
      "termine": {
        "tage": "Mittwoch & Freitag",
        "uhrzeit": "19:00 - 20:30 Uhr"
      }
    },
    {
      "kategorie": "herren",
      "mannschaft": [
        {
          "name": "2. Herrenmannschaft",
          "liga": "1. Bundesliga",
          "zusatz": "1. Platz"
        },
        {
          "name": "1. Herrenmannschaft",
          "liga": "Kreisliga B",
          "zusatz": "Staffel 240"
        }
      ],
      "verantwortlich": [
        {
          "name": "Jogi Löw",
          "funktion": "Trainer"
        }
      ],
      "ort": [
        {
          "name": "Söllingen"
        },
        {
          "name": "Stollhofen"
        }
      ],
      "termine": {
        "tage": "Mittwoch & Freitag",
        "uhrzeit": "19:00 - 20:30 Uhr"
      }
    }
  ],
  "aktuelles": [
    {
      "titel": "Neues Vereinsshirt FV 1920 Stollhofen",
      "inhalt": "<p>Bis 15. November können alle Mitglieder und Freunde des FV Stollhofen Vereinsshirts bestellen. Die Shirts gibt es in allen gängigen Größen, sowohl Damen - als auch Herrenschnitt. Die Kosten für Shirt liegen bei 29€. die Mehreinnahmen werden für die Jugend verwendet, sodass alle Kinder und Jugendlichen, die auf den FVS gemeldet sind ein Shirt als Geschenk erhalten können. Muster zur Anprobe liegen im Clubhaus bereit und können bei Trainingseinheiten oder Spieltagen anprobiert werden.</p>"
    },
    {
      "titel": "Dreitägiges Fußballcamp beim FV Stollhofen",
      "inhalt": "<p>In unserem dreitägigen Fußball-Camp vom <strong>16.06-18.06.2025</strong>&nbsp;beim FV 1920 Stollhofen e.V.&nbsp; erleben Ihre Kids im Alter von 6-14 Jahre , drei Tage voller Spaß und cooler Überraschungen.</p><p>Bewegung, Betreuung und vor allem Begeisterung stehen bei uns&nbsp;im Fokus. Unser Training folgt dem Prinzip von Spielen -Üben - Spielen und ist durch unsere Lizenzierten Trainer entwickelt worden. In verschiedenen Spielformen und ausgewählten Übungsformen, achten wir stets auf die wenig Standzeiten und erhöhen die Anzahl an Ballkontakten. Dies Sorgt für einen Entwicklungsfortschritt, schafft &nbsp;Erfolgsmomente und erzeugt maximale Spielfreude. Neben den sportlichen Aktivitäten darf eine professionelle Ausstattung von&nbsp;Nike mit Pullover, Unterzieh-Shirt, Kurze Hose, Stutzen, Fußball und Trinkflasche &nbsp;ebenso wenig fehlen wie Emotionen und Umgang mit Sieg und Niederlage. In Partnerschaft diverser Fotografen versuchen wir diese Momente einzufangen und Ihnen Erinnerungen über das Camp hinaus zu schaffen. Thementurniere mit kleinen Preisen und Aufmerksamkeiten begleiten unsere Nachmittage und Enden mit der Siegerehrung der Mannschaften. &nbsp;</p><p>Durch enge Absprachen mit der Gastronomie vor Ort, sorgen wir für ein möglichst gesundes Mittagessen, frisches Obst, Snacks und ausreichend Getränke an jedem Tag.&nbsp;</p><p>Über das Camp hinaus können wir sowohl Ihre Kinder, als auch Sie als Elternteil über unser Level-Up Coaching Programm begleiten. Themen wie Ernährung, Schlaf, Trainingssteuerung und Sportpsychologie sind nicht nur Teil des Programms sondern wichtige Eckpfeiler auf der unsere Methode aufgebaut ist. &nbsp;</p><p>Sie wollen, dass Ihr Kind tolle Ferienerlebnisse aufnimmt oder sich sportlich weiterentwickelt? Dann&nbsp;freuen wir uns auf Ihre&nbsp;Anmeldung.&nbsp;</p>"
    }
  ],
  "sponsoren": [
    {
      "name": "Kruezi Sandstahl- und Oberflächentechnik"
    },
    {
      "name": "Krieger"
    },
    {
      "name": "Huber-Reisen Weber"
    },
    {
      "name": "holzfit"
    },
    {
      "name": "HATZ"
    },
    {
      "name": "Autohaus Müller"
    },
    {
      "name": "Freizeitcenter Oberrhein"
    }
  ],
  "vorstand": [
    {
      "name": "Normal Schlageter",
      "funktion": "Clubhauswart"
    },
    {
      "name": "Julian Lörch",
      "funktion": "1. Spielausschuss"
    },
    {
      "name": "Christian Köppel",
      "funktion": "2. Spielausschuss"
    },
    {
      "name": "Siegfried Frietsch",
      "funktion": "1. Kassierer"
    },
    {
      "name": "Martin Burkart",
      "funktion": "1. Vorstand"
    },
    {
      "name": "Kurt Götz",
      "funktion": "Beisitzer"
    },
    {
      "name": "Michael Gerber",
      "funktion": "Beisitzer"
    },
    {
      "name": "Daniel Stolz",
      "funktion": "Beisitzer"
    },
    {
      "name": "Frank Ganteführ",
      "funktion": "Jugendleiter"
    },
    {
      "name": "Verena Köppel",
      "funktion": "2. Kassierer"
    },
    {
      "name": "Jessica Moll",
      "funktion": "Schriftführer"
    },
    {
      "name": "Talisha Sutter",
      "funktion": "Beisitzer"
    },
    {
      "name": "Franz Götz",
      "funktion": "AH Vorstand"
    },
    {
      "name": "Simon Heberling",
      "funktion": "2. Vorstand"
    },
    {
      "name": "Mike Lorenz",
      "funktion": "Beisitzer"
    },
    {
      "name": "Sascha Götz",
      "funktion": "Beisitzer"
    }
  ],
  "chronik": [
    {
      "datum": "25. November 1920",
      "inhalt": "<h1>Gründung des Vereins</h1><p>Am 25. November 1920 gründeten 51 Fußballbegeisterte unseren Fußballverein 1920 Stollhofen. Zum ersten Vorstand wurde <strong>Wendelin Köppel</strong> gewählt.</p>"
    },
    {
      "datum": "1. Mai 1921",
      "inhalt": "<h1>Einweihung des Sportplatzes</h1><p>Bereits am 1. Mai 1921 konnte der neue Sportplatz an der <strong>Gänseweide</strong> eingeweiht werden.</p>"
    },
    {
      "datum": "1922",
      "inhalt": "<h1>Beitritt zum Verband</h1><p>1922 erfolgte der Anschluss an den <strong>Süddeutschen Fußballverband</strong>. Der Verein nahm an den Verbandsspielen teil und das erste Sportfest wurde durchgeführt.</p>"
    },
    {
      "datum": "1925",
      "inhalt": "<h1>Erfolge und Jugendabteilung</h1><p>Die erste Mannschaft errang die <strong>Gaumeisterschaft des nördlichen Schwarzwalds</strong> und stieg in die B-Klasse auf. Zudem wurde eine Jugendabteilung gegründet, wodurch die Mitgliederzahl auf 135 anstieg.</p>"
    },
    {
      "datum": "2. Mai 1926",
      "inhalt": "<h1>Neuer Sportplatz \"Waldfrieden\"</h1><p>Nach erfolgreichen Verhandlungen mit der Gemeinde erhielt der Verein ein neues Gelände. Der neue Sportplatz <strong>\"Waldfrieden\"</strong> wurde am 2. Mai 1926 eingeweiht.</p>"
    },
    {
      "datum": "1928/29",
      "inhalt": "<h1>Meisterschaft ohne Niederlage</h1><p>Die 1. Mannschaft absolvierte die Saison 1928/29 <strong>ungeschlagen</strong> und wurde Meister. Der Aufstieg in die A-Klasse blieb jedoch verwehrt.</p>"
    },
    {
      "datum": "1933",
      "inhalt": "<h1>Neueinteilung der Ligen</h1><p>Im Zuge der <strong>Gleichschaltung</strong> 1933 wurden Gaue und Kreise neu eingeteilt. Alle Vereine der Umgebung spielten fortan in einer Klasse.</p>"
    },
    {
      "datum": "1935",
      "inhalt": "<h1>Unfallversicherung für Aktive</h1><p>Erstmals wurde für die Aktiven eine <strong>Unfallversicherung</strong> abgeschlossen.</p>"
    },
    {
      "datum": "1945",
      "inhalt": "<h1>Kriegsende und Vereinsauflösung</h1><p>Nach dem Zweiten Weltkrieg wurde der Verein gemäß Anordnung des Alliierten Kontrollrats <strong>aufgelöst</strong>. Der Krieg forderte 70 Opfer unter den Mitgliedern.</p>"
    },
    {
      "datum": "1946",
      "inhalt": "<h1>Neugründung als SV Stollhofen</h1><p>Im Frühjahr 1946 wurde der Verein als <strong>Sportverein Stollhofen 1946</strong> neu gegründet und der Spielbetrieb wieder aufgenommen.</p>"
    },
    {
      "datum": "1950",
      "inhalt": "<h1>30 Jahre und Rückkehr zum alten Namen</h1><p>Zum <strong>30-jährigen Jubiläum</strong> erhielt der Verein seinen ursprünglichen Namen <strong>FV 1920 Stollhofen</strong> zurück.</p>"
    },
    {
      "datum": "1953",
      "inhalt": "<h1>Einweihung der Sporthütte</h1><p>Am 25. Mai 1953 wurde durch Bürgermeister <strong>Alois Dorsner</strong> die Sporthütte eingeweiht.</p>"
    },
    {
      "datum": "1969",
      "inhalt": "<h1>Eintragung ins Vereinsregister</h1><p>Am 7. Juli 1969 wurde der FV 1920 Stollhofen unter der Nummer 108 in das <strong>Vereinsregister des Amtsgerichts Bühl</strong> eingetragen.</p>"
    },
    {
      "datum": "1971",
      "inhalt": "<h1>Einweihung des Clubhauses</h1><p>Am 18. September 1971 wurde das fertiggestellte <strong>Clubhaus</strong> eingeweiht.</p>"
    },
    {
      "datum": "1988/89",
      "inhalt": "<h1>Abstieg in die Kreisliga B</h1><p>Die erste Mannschaft erreichte nur <strong>11 Punkte</strong> und belegte den letzten Platz, was den <strong>Abstieg in die Kreisliga B</strong> bedeutete.</p>"
    },
    {
      "datum": "1995",
      "inhalt": "<h1>Sanierung des Clubhauses</h1><p>Im März 1995 wurden die <strong>Sanierungsarbeiten</strong> am inzwischen 25 Jahre alten Clubhaus abgeschlossen.</p>"
    }
  ],
  "vereinssatzung": [
    {
      "punkt": "Beitragsordnung",
      "inhalt": "<p>Stand: Oktober 2017</p><ol><li><p>Die Mitglieder sind verpflichtet Beiträge zu zahlen. Es können zusätzlich Umlagen, Gebühren für besondere Leistungen des Vereins sowie abteilungsspezifische Beiträge erhoben werden.</p></li><li><p>Über Höhe und Fälligkeit sämtlicher Beiträge, Gebühren und Umlagen entscheidet der Gesamtvorstand durch Beschluss. Umlagen können bis zur Höhe des Zweifachen des jährlichen Mitgliedsbeitrages festgesetzt werden. Beschlüsse über Beitragsfestsetzungen sind den Mitgliedern bekannt zu geben.</p></li><li><p>Der Gesamtvorstand kann durch Beschluss Familienbeiträge festsetzen. Der Familienbeitrag umfasst die Beitragsverpflichtung einer Familie mit minderjährigen Kindern. Minderjährige Mitglieder werden mit Vollendung des 18. Lebensjahrs und Eintritt der Volljährigkeit als erwachsene Mitglieder beitragsmäßig veranlagt. Das betroffene Mitglied wird vorab rechtzeitig informiert.</p></li><li><p>Das Mitglied ist verpflichtet, dem Verein Änderungen der Bankverbindung, der Anschrift sowie der Mailadresse mitzuteilen.</p></li><li><p>Mitglieder, die nicht am SEPA-Lastschriftverfahren teilnehmen, tragen den erhöhten Verwaltungsaufwand des Vereins durch eine Bearbeitungsgebühr, die der Gesamtvortand durch Beschluss festsetzt.</p></li><li><p>Von Mitgliedern, die dem Verein eine Einzugsermächtigung erteilt haben, wird der Beitrag zum Fälligkeitstermin eingezogen.</p></li><li><p>Kann der Bankeinzug aus Gründen, die das Mitglied zu vertreten hat, nicht erfolgen, sind dadurch entstehende Bankgebühren durch das Mitglied zu tragen.</p></li><li><p>Wenn der Beitrag im Zeitpunkt der Fälligkeit nicht beim Verein eingegangen ist, befindet sich das Mitglied ohne weitere Mahnung im Zahlungsverzug. Der ausstehende Beitrag ist dann bis zu seinem Eingang gemäß § 288 Absatz 1 BGB mit 5 Prozentpunkten über dem Basiszinssatz nach § 247 BGB zu verzinsen.</p></li><li><p>Fällige Beitragsforderungen werden vom Verein außergerichtlich und gerichtlich geltend gemacht. Die entstehenden Kosten hat das Mitglied zu tragen.</p></li><li><p>Der Gesamtvorstand kann in begründeten Einzelfällen Beitragsleistungen oder – pflichten ganz oder teilweise erlassen oder stunden bzw. Mitgliedern die Teilnahme am SEPA-Lastschriftverfahren erlassen.</p></li><li><p>Ehrenmitglieder und Ehrenvorsitzende sind beitragsfrei.</p></li></ol>"
    },
    {
      "punkt": "§1",
      "inhalt": "<p>Der am 25.11.1920 gegründete Verein führt den Namen Fußballverein 1920 Stollhofen e.V. Er hat seinen Sitz in Rheinmünster und ist im Vereinsregister des Amtsgerichts Mannheim (Registergericht) eingetragen. Das Geschäftsjahr des Vereins ist das Kalenderjahr. Die Vereinsfarben sind rot / weiß. Der Verein ist Mitglied des Badischen Sportbundes Freiburg e.V. und des Südbadischen Fußballverbandes e.V. mit Sitz in Freiburg...</p>"
    },
    {
      "punkt": "§2",
      "inhalt": "<p>Vereinszweck ist Förderung und Ausübung des Fußballsports und des Freizeitsports. Der Verein verfolgt ausschließlich und unmittelbar gemeinnützige Zwecke im Sinne des Abschnitts \"steuerbegünstigte Zwecke\" der Abgabenordnung...</p>"
    },
    {
      "punkt": "§3",
      "inhalt": "<p>Mitglied des Vereins kann jede natürliche Person (ordentliche Mitglieder) oder juristische Person (außerordentliche Mitglieder) werden. Der Erwerb der Mitgliedschaft setzt einen schriftlichen Aufnahmeantrag auf einem dafür vorgesehenen Vordruck voraus...</p>"
    },
    {
      "punkt": "§4",
      "inhalt": "<p>Mit der Aufnahme in den Verein anerkennt das Mitglied die Satzung. Es verpflichtet sich, die Satzungsregelungen und die Ordnungen des Vereins sowie die Beschlüsse der Vereinsorgane zu befolgen...</p>"
    },
    {
      "punkt": "§5",
      "inhalt": "<p>Die Mitglieder sind verpflichtet, Beiträge zu zahlen. Es können zusätzlich Umlagen, Gebühren für besondere Leistungen des Vereins sowie abteilungsspezifische Beiträge erhoben werden...</p>"
    },
    {
      "punkt": "§6",
      "inhalt": "<p>Die Mitgliedschaft erlischt durch Tod (bei juristischen Personen durch Erlöschen der Rechtsfähigkeit), durch freiwilligen Austritt, durch Streichung von der Mitgliederliste oder durch Ausschluss aus dem Verein...</p>"
    },
    {
      "punkt": "§7",
      "inhalt": "<p>Organe des Vereins sind die Mitgliederversammlung, der Gesamtvorstand und der Vorstand im Sinne von § 26 BGB...</p>"
    },
    {
      "punkt": "§8",
      "inhalt": "<p>In jedem Kalenderjahr ist eine Mitgliederversammlung durchzuführen, die im ersten Halbjahr stattfinden soll. Sie wird vom Gesamtvorstand unter Einhaltung einer Frist von drei Wochen unter Angabe der vorläufigen Tagesordnung einberufen...</p>"
    },
    {
      "punkt": "§9",
      "inhalt": "<p>Die Mitgliederversammlung hat folgende Aufgaben: Entgegennahme der Jahresberichte des Vorstands und des Gesamtvorstands, Entgegennahme der Berichte der Kassenprüfer/-innen...</p>"
    },
    {
      "punkt": "§10",
      "inhalt": "<p>Der Gesamtvorstand des Vereins besteht aus dem/der 1. Vorsitzenden, dem/der 2. Vorsitzenden, dem/der Kassierer/in...</p>"
    },
    {
      "punkt": "§11",
      "inhalt": "<p>Vorstand im Sinne von § 26 BGB ist der/die 1. Vorsitzende und der/die 2. Vorsitzende. Jeder ist alleinvertretungsberechtigt...</p>"
    },
    {
      "punkt": "§12",
      "inhalt": "<p>Die Mitgliederversammlung kann die Gründung von rechtlich unselbständigen Abteilungen beschließen. Die Abteilungen können kein eigenes Vermögen bilden...</p>"
    },
    {
      "punkt": "§13",
      "inhalt": "<p>Die Vereinsjugend ist die Jugendorganisation des Vereins. Ihr gehören alle jugendlichen Mitglieder sowie die gewählten Mitglieder des Jugendausschusses an...</p>"
    },
    {
      "punkt": "§14",
      "inhalt": "<p>Die Mitgliederversammlung wählt aus dem Kreis der stimmberechtigten Mitglieder zwei Kassenprüfer/innen, die nicht dem Gesamtvorstand angehören dürfen...</p>"
    },
    {
      "punkt": "§15",
      "inhalt": "<p>Die Haftung aller Personen mit Funktionen, die in dieser Satzung vorgesehen sind, sowie die Haftung der mit der Vertretung des Vereins beauftragten Personen wird auf Vorsatz und grobe Fahrlässigkeit beschränkt...</p>"
    },
    {
      "punkt": "§16",
      "inhalt": "<p>Zur Erfüllung der Zwecke des Vereins werden unter Beachtung der gesetzlichen Vorgaben des Bundesdatenschutzgesetzes (BDSG) personenbezogene Daten gespeichert, übermittelt und verändert...</p>"
    }
  ],
  "navigation": {
    "kategorie": [
      {
        "titel": "Verein",
        "links": [
          {
            "titel": "Mitgliedschaft",
            "url": "/verein/mitgliedschaft"
          },
          {
            "titel": "Clubhaus Mieten",
            "url": "/verein/clubhaus"
          },
          {
            "titel": "Vorstandschaft",
            "url": "/verein/vorstandschaft"
          },
          {
            "titel": "Chronik",
            "url": "/verein/chronik"
          },
          {
            "titel": "Vereinssatzung",
            "url": "/verein/vereinssatzung"
          }
        ]
      },
      {
        "titel": "Mannschaften",
        "links": [
          {
            "titel": "Herren",
            "url": "/mannschaft/herren"
          },
          {
            "titel": "Damen",
            "url": "/mannschaft/damen"
          },
          {
            "titel": "Alte Herren",
            "url": "/mannschaft/alte-herren"
          },
          {
            "titel": "Junioren",
            "url": "https://jfv-rheinmuenster-ulm.de/"
          }
        ]
      },
      {
        "titel": "Freizeitsport",
        "links": [
          {
            "titel": "Volleyball",
            "url": "/freizeitsport/volleyball"
          },
          {
            "titel": "Pilates",
            "url": "/freizeitsport/pilates"
          },
          {
            "titel": "Bauch-Beine-Po",
            "url": "/freizeitsport/bauch-beine-po"
          },
          {
            "titel": "Sport, Spiel, Spaß für Kinder",
            "url": "/freizeitsport/kinder"
          },
          {
            "titel": "Frauenturnen",
            "url": "/freizeitsport/frauenturnen"
          }
        ]
      },
      {
        "titel": "Partner",
        "links": [
          {
            "titel": "Unsere Partner",
            "url": "/partner"
          },
          {
            "titel": "Partner werden",
            "url": "/partner/partner-werden"
          }
        ]
      }
    ]
  },
  "footer": {
    "kategorie": [
      {
        "titel": "Verein",
        "links": [
          {
            "titel": "DFB Profil",
            "url": "https://www.fussball.de/verein/fv-stollhofen-suedbaden/-/id/00ES8GN9F0000057VV0AG08LVUPGND5I#!/"
          },
          {
            "titel": "Datenschutz",
            "url": "/datenschutz"
          },
          {
            "titel": "Impressum",
            "url": "/impressum"
          }
        ]
      }
    ]
  }
}